[
	{
		"id": "624a600dd1187ac224fbcd50",
		"image": "/images/user-1.jpg",
		"about": "I am writing this review focused primarily on people who are considering jumping from the 13 MacBook Pro to the 14 MacBook Pro, which is what I did. I moved from the 13 MacBook Pro M1 with 16gb of RAM to the 14 MacBook Pro M1 Pro with 16gb of RAM.",
		"name": "Alexander Watts",
		"rating": "5"
	},
	{
		"id": "624a600dacd746060efc0af6",
		"image": "/images/user-2.jpg",
		"about": "I haven't upgraded my computer for more than a decade, so it would stand to reason any recent releases would impress me, but this macbook pro has gone above and beyond in the small time I've had it.",
		"name": "Sweet Rodriguez",
		"rating": "4.5"
	},
	{
		"id": "624a600db4c41d727201070e",
		"image": "/images/user-3.jpg",
		"about": "The screen is truly something to behold. Smooth, clear, just beautiful. I don't typically care about bezels, but I might start. The expanded screen makes an unexpected difference. Meanwhile, I barely notice the notch. Apple said they'd find workarounds to make it scarce, and they have.",
		"name": "Powell Mclean",
		"rating": "4"
	},
	{
		"id": "624a600df2eade0516d2ecb2",
		"image": "/images/user-4.jpg",
		"about": "M1 pro chip is super powerful - photo/video editing, graphic design - this thing just kills it. Compared to previous MacBook Pro, it's a giant leap ahead. These tasks are a main reason to buy the pro version of the Macbook. This particularly model is the lower end of the spec you can get for a pro, but it still kicks butt.",
		"name": "Joseph Cleveland",
		"rating": "5"
	},
	{
		"id": "624a600d19e453fc4a298f6e",
		"image": "/images/user-5.jpg",
		"about": "In the short time I've had the computer, it's been nothing but fast. Probably more computer than I need, so if you're a sound editor or photographer, this review probably isn't for you",
		"name": "Marquita Cannon",
		"rating": "4"
	},
	{
		"id": "624a600d547d461703367538",
		"image": "/images/user-6.jpg",
		"about": "I have a Macbook Pro covered by Apple care. The computer needs a new battery. To make a long story short Apple left me for months with a computer, again under warranty, which I can use for a couple of hours for simple tasks like web browsing before it needs to be recharged.",
		"name": "Harmon Johnson",
		"rating": "5"
	}
]
